List data=[
  {
    "title":"高端产品",
    "content":"        高端市场定位为各个地区的专卖店. 专卖店只经营高端产品. 市场需求量约占比10%, 品牌打造成本预计占比60%, 营收比例占比20%, "+
        "通过前期的高投入, 可以积累品牌效应, 逐渐实现盈利. 占领高端市场将会是一个长期的艰难的过程, "+
        "高端市场是一个高收益的市场, 同时也是一个高风险的市场,"+
        " 其中主要风险来自产品质量的把控," +
        " 对于走向高端市场的产品, 必须经过多重质检. 否则一旦发生食品安全问题," +
        " 品牌效应的积累将瞬间崩塌, 并且以后很难再次打入高端市场."
  },{
    "title":"中端产品",
    "content":"        中端市场定位为各个城市的大型超市, 市场需求量占比约为30%, 品牌打造成本预计占比30%, 营收预计占比30%, "+
        "经过销售人员与地区大型超市的合作, 开设摊位. 推出优质产品, 主打卖点为新鲜、安全、来源可追溯、售后有保障。吸引中产阶级消费。"+
        "多种型号搭配提供更多选择, 控制价格, 确保在同类产品中具有竞争力."
  },{
    "title":"低端产品",
    "content":"        低端市场定位为各类便民超时、早市、夜市、菜市场等, 市场需求量占比约60%, 品牌打造成本约10%, 营收预计占比50%, "+
        "作为最大的消耗市场, 低端市场一定要打造优秀的性价比, 确保产品质量, 占领市场规模, 薄利多销. 争取口碑, 让利客户, 消耗产能. "
  },
];